/* Localized versions of Info.plist keys */

CFBundleName = "LocationXAuthoxy";
CFBundleShortVersionString = "LocationXAuthoxy version 3.1.1";
CFBundleGetInfoString = "LocationXAuthoxy version 3.1.1, Copyright 2003, HRSoftWorks.";
NSHumanReadableCopyright = "Copyright 2003, HRSoftWorks.";
